ERROR_PERMISSION = "❌ Данную команду может использовать только администратор."
ERROR_TARGET = "❌ Пользователь не найден."

GREETING_JOIN_CHAT = "Спасибо что вступили в наш чат!"

MESSAGE_RULES = """
Правила общения в чате VL-Broker

🔹Уважаемые партнёры и подписчики, мы разработали правила общения в нашем чате. Просим вас отнестись с уважением к нашей работе и участникам чата.

В чате VL-Broker разрешается:
📌Общаться, делиться информацией и обсуждать темы, которые относятся к таможенному оформлению, таможенному законодательству, импортируемых товаров и т.п., а также совершать любые другие действия не нарушающие запреты, обозначенные ниже.
📌Предлагать улучшения работы чата, обращать внимание администраторов на нарушения участниками правил в чате.

В чате VL-Broker запрещаются:
📌Использование негативных характеристик в адрес компаний-конкурентов.
📌Мат как прямой, так и завуалированный.
📌Спамить, флудить и распространять рекламу.
📌Распространять угрозы и оскорбления, устраивать "разборки" или "выяснения отношений".
📌Разглашение личной информации участников чата или третьих лиц без их согласия.
📌Любые формы мошенничества и попрошайничества.
📌Дискриминация по расовому, национальному, религиозному или иному признаку. В том числе националистические, расовые лозунги и высказывания.
📌Пропаганда насилия, оружия, наркотиков и т.д.
📌Отправлять какие-либо сообщения и комментарии, размещать изображения или использовать ники, оскорбляющие общепринятые нормы нравственности.

В случае нарушений правил чата, наши администраторы в праве:
📌Выносить предупреждение пользователю о недопустимости его поведения.
📌Выносить повторное предупреждение.
📌Удалять сообщения, нарушающие правила чата. 
📌Блокировать участников чата.

🔹Не рекомендуется игнорировать просьбы и предупреждения администраторов чата.
🔹Оставляем за собой право удалять сообщения и комментарии без объяснения причины. Жалобу на решения администраторов чата вы можете подать через любую другую социальную сеть, в которых зарегистрированы аккаунты нашей компании, или по номеру телефона. 
🔹Возможно будут вноситься изменения в "Правила общения в чате VL-Broker".

С уважением, команда VL-Broker!

📞 8 (800) 600-58-75 
📲 8 (951) 018-11-18 (WA)  
📩 vlb.cargo@gmail.com 
🌐 vlb-broker.ru 

#ВАЖНО #ПРАВИЛА_ЧАТА #VLB_ИНФО
"""