texts = {
    "info_svh_1": None,

    "info_svh_2": None,

    "info_svh_3": None,

    "info_svh_4": """
🔹СВХ «ФЕМСТА»
690077, Приморский край, г. Владивосток, ул. Калинина, д. 4в

Режим работы:
С понедельника по пятницу с 8:00 до 20:00 (перерыв с 13:00 до 14:00);
Суббота с 9:00 до 18:00  (перерыв с 13:00 до 14:00);
В воскресенье выходной.

Контакты:
+7 (423) 230-21-12; приёмная: доб. 33422 
+7 (914) 672-70-58 (WhatsApp) для подачи заявки на пропуск

📌Пропуск на СВХ "ФЕМСТА" действует 5 дней; для подачи заявки на пропуск пишите на What’s App: +7 (914) 672-70-58 — пропска выдаются в электроной форме.

Ставки погрузочно-разгрузочных работ (ПРР):
Сверхнормативное использование (перестой):

🔹Перевозчик: 
DINAS SHIPPING

Контакты:
+7 (902) 055-56-56

Суда, которые выгружаются:
*️⃣ПРОСПЕР
*️⃣DS FAVOUR
*️⃣DS FLOURISH
*️⃣ST SEVEN
*️⃣JOYO
""",

    "info_svh_5": None,

    "info_svh_6": None,

    "info_svh_7": None,

    "info_svh_8": None,

    "info_svh_9": """
🔹СВХ «Мортэк-ДВ»
690003, Приморский край, г. Владивосток, ул. Нижнепортовая, д. 1

Режим работы: 
С понедельника по субботу с 9:00 до 18:00 перерыв с 12:00 до 13:00);
В воскрсенье с 9:00 до 17:00 (перерыв с 12:00 до 13:00).

Контакты:
+7 (423) 249-50-26

Ставки погрузочно-разгрузочных работ (ПРР):
Сверхнормативное использование (перестой):

🔹Перевозчик:
MW-LINE

Контакты:
+7 (902) 556-68-88

Суда, которые выгружаются:
*️⃣SWIFT
*️⃣OCEAN PRIDE I
*️⃣MIRAI
*️⃣SUN RIO
""",

    "info_svh_10": None,

    "info_svh_11": None,

    "info_svh_12": """
🔹СВХ «ЧЭМК»
690063, Приморский край, г. Владивосток, ул. Приморская, д. 8

Режим работы: 
Касса: без выходных с 8:00 до 17:00 (перерыв с 12:00 до 13:00)
Склад: без выходных, круглосуточно (перерыв с 8:00 до 9:00 и с 20:00 до 21:00)

Контакты:
По складу: +7 (994) 004-60-45
По пропускам: +7 (423) 260-26-55

Ставки погрузочно-разгрузочных работ (ПРР):
Сверхнормативное использование (перестой):

🔹Перевозчик:
АКСИС

Суда, которые выгружаются:
*️⃣HANSUNG
*️⃣RACER
*️⃣ADIMI
*️⃣MARIWIT
*️⃣NEKSU
*️⃣ELDUGA
*️⃣CHANG SHENG
*️⃣SEAGRAND
*️⃣SAFE
*️⃣TRAWIND ACCORD
*️⃣MASAKAZU
"""
}
